<p><img src="images/main.gif" width="144" height="116" align="left" hspace="10" vspace="10"><font color="orange"><b>АРМ викладача</b></font> – програмний продукт призначений автоматизувати процеси управління навчально-виховним процесом у загальноосвітньому учбовому закладі. За допомогою АРМ Ви зможете: </p>
		<ul>
            <li>Вводити та зберігати дані про <a href="">викладачів</a> навчального закладу; </li>
            <li>Вводити та зберігати дані про <a href="">студентів/учнів</a> навчального закладу; </li>
            <li>Вводити та зберігати дані про <a href="">групи/класи</a> навчального закладу; </li>
            <li>Вести облік відвідування та успішності студентів/учнів; </li>
            <li>Створювати <a href="">розклад</a> уроків та вносити до нього <a href="">зміни</a>; </li>
            <li>Швидко отримувати будь-яку інформацію про перебіг навчального процесу (наприклад, який урок і який вчитель знаходиться зараз у даному класі і т.д.) та багато іншого.</li>
          </ul>